Dlubal.RFEM5.ReactivationOfFailingMembers
Reactivation of failed members

Dlubal.RFEM5.ReactivationOfFailingMembers.CheckDeformation
Check deformation of failing members and reactivate where appropriate

Dlubal.RFEM5.ReactivationOfFailingMembers.MaxReactivations
Maximum number of reactivations

Dlubal.RFEM5.ReactivationOfFailingMembers.ExceptionalHandling
Exceptional handling

Dlubal.RFEM5.ReactivationOfFailingMembers.StiffnessReductionFactor
Reduction factor of stiffness